{
	"homeslidertitle" : "Our purpose is always",
	"homeslidersubtile" : "build awesome apps for you",
	"home" : "Home",
	"portfolio" : "Portfolio",
	"blog" : "Blog",
	"our_history" : "Our History",
	"our_history_text" : "It all started in November 2008, when the young entrepreneur and software developer, Javier Gómez, college student by then, saw the world was taking a different path in the way they communicate, with the subject of mobile and web applications.<br><br>His passion for development, along with the desire to devote himself to do what he loves; he aroused great interest in learning all about web and mobile applications. But he always knew that he had to find creative designers to supplement their knowledge in order to create quality applications. With effort and motivation, he managed to form a group focused on technological innovation.<br><br>To date, the workgroup works under the brand Gomosoft, name was derived from the founder's surnames: Gómez Mora, and 'Software' word. Applications like Hoobuys, is the bet that today holds the group to make the difference.",
	"why_us" : "Why Us?",
	"what_we_do" : "What we Do?",	
	"why_us_text" : "In Gomosoft we feel very passionate about what we do, we put love in every pixel that we design, we always strive to make the most optimal code possible, hosted applications in own servers, resulting applications that work as well as they look. We are always updating our knowledge, to put the best product in our clients' hands, in the shortest possible time, while maintaining high quality standards. <br><br>Let us simplify your work, with our Hoo2chat and Cms2lite tools.",
	"contact_us" : "Contact us",
	"contact_text" : "Feel free to write us or call us at  +57 (5) 285 8797 if you have any questions, or just are looking for a free  quote. We'd be happy to help.",
	"name" : "Name",
	"email" : "Email",
	"telephone" : "Telephone",
	"message" : "Message",
	"copyrights" : "All rights reserved Gomosoft &copy;",
	"find_us" : "Find us on",
	"we_make" : "We make amazing apps with",
	"mobileapps" : "Mobile Apps",
	"desktopapps" : "Desktop Apps",
	"webapps" : "Web Apps",
	"websites" : "Web Sites",
	"apps" : "Apps",
	"design" : "Design",
	"send" : "Send",
	"testimonials" : "Testimonials",
	"english" : "English",
	"spanish" : "Spanish",
	"francois" : "French",
	"read_in" : "Read in",
	"privacy" : "Privacity",
	"cookies" : "Cookies",
	"code" : "en-US",
	"web_description" : "Show your services and products to the world 24/7. Expand now the scope of your business with a website optimized with SEO.<a href='#' data-target='#contact-us' data-scroller>Free quote</a>",
	"webapps_description" : "Keep your business information at hand, and secure in the cloud, with a web application.  <a href='#' data-target='#contact-us' data-scroller>Free quote</a>",
	"desktop_description" : "Optimize your business performance by up to 80% by automating processes across desktop applications. <a href='#' data-target='#contact-us' data-scroller>Free quote</a>",
	"mobile_description" : "Create loyal customers, and attract a new audience to your business, through a mobile app.  <a href='#' data-target='#contact-us' data-scroller>Free quote</a>",
	"waitformail" : "Please wait while your message is sending.",
	"mailsent" : "Thank you, we've recieved your message, we contact you as soon posible.",
	"mailunsent" : "We have some errors",
	"errorname" : "Please enter an name",
	"errormail" : "Please enter an email",
	"errormsg" : "Please enter an valid message",
	"errortel" : "Please enter an valid telephone",
	"certified" : "Certified"	
}

