{
	"homeslidertitle" : "Nuestro proposito siempre es",
	"homeslidersubtile" : "hacer apps sorprendentes para usted",
	"home" : "Inicio",
	"portfolio" : "Portafolio",
	"blog" : "Blog",
	"portfolio_web" : "Páginas Web",
	"portfolio_app" : "Apps",
	"portfolio_design" : "Diseño",
	"our_history" : "Nosotros",
	"our_history_text" : "Todo inició en noviembre de 2008, cuando el joven emprendedor y desarrollador de software, Javier Gómez, estudiante universitario para ese entonces, vio como el mundo iba tomando un camino diferente en la forma de comunicarse, con el tema de las aplicaciones móviles y web.<br><br>Su pasión por el desarrollo, junto al deseo de dedicarse a hacer lo que ama, le despertó un alto interés por aprender todo sobre aplicaciones web y móviles. Pero siempre tuvo claro que debía hallar diseñadores creativos que complementaran sus conocimientos, para poder crear aplicaciones de calidad. Con esfuerzo y motivación, logró conformar un grupo enfocado en innovación tecnológica.<br><br>El nombre de la empresa fue derivado de los apellidos del fundador: Gómez Mora, y la palabra Software. Dando como resultado la conformación de Gomosoft.",
	"why_us" : "Por Qué Elegirnos?",
	"what_we_do" : "Servicios",
	"why_us_text" : "En Gomosoft sentimos mucha pasión por lo que hacemos, ponemos amor en cada píxel de lo que diseñamos, nos esforzamos siempre por hacer el código lo más óptimo posible, hospedamos las aplicaciones en servidores propios, obteniendo como resultado aplicaciones que funcionan tan bien como lucen. Siempre estamos actualizando nuestros conocimientos, para poner el mejor producto en manos de nuestros clientes, dentro del menor tiempo posible, manteniendo altos estándares de calidad. <br><br>Permítanos simplificar su trabajo, con nuestras herramientas Cms2lite y Hoo2chat.",
	"contact_us" : "Contactános",
	"contact_text" : "Siéntase libre de escribirnos o llamarnos al +57 (5) 285 8797 si usted tiene alguna pregunta, o simplemente está buscando una cotización gratuita. Estaríamos encantados de ayudarle.",	
	"name" : "Nombre",
	"email" : "Correo electrónico",
	"telephone" : "Teléfono",
	"message" : "Mensaje",
	"mobileapps" : "Apps Móviles",
	"desktopapps" : "Apps De Escritorio",
	"webapps" : "Apps Web",
	"websites" : "Sitios Web",
	"apps" : "Apps",
	"design" : "Diseño",
	"send" : "Enviar",
	"testimonials" : "Testimoniales",
	"copyrights" : "Todos los derechos reservados Gomosoft &copy;",
	"find_us" : "Encuentranos en",
	"we_make" : "hacemos apps realmente interesantes con",
	"english" : "Ingles",
	"spanish" : "Español",
	"francois" : "Frances",
	"read_in" : "Leer en",
	"privacy" : "Privacidad",
	"cookies" : "Cookies",
	"code" : "es-CO",
	"web_description" : "Muestre sus servicios y productos al mundo 24/7. Expanda ahora el alcance de su empresa gracias a un sitio web optimizado con SEO. <a href='#' data-target='#contact-us' data-scroller>Cotizar ahora</a>",
	"webapps_description" : "Manténga la información de su empresa a la mano, y a salvo en la nube, con un aplicativo web. <a href='#' data-target='#contact-us' data-scroller>Cotizar ahora</a>",
	"desktop_description" : "Optimize el rendimiento de su empresa hasta en un 80%, automatizando procesos a través de aplicaciones de escritorio. <a href='#' data-target='#contact-us' data-scroller>Cotizar ahora</a>",
	"mobile_description" : "Fidelice clientes, y atraíga un nuevo público para su empresa, a través de un app móvil. <a href='#' data-target='#contact-us' data-scroller>Cotizar ahora</a>",
	"waitformail" : "Por favor espere mientras su mensaje es enviado.",
	"mailsent" : "Gracias, hemos recibido su mensaje, nos pondremos en contacto con usted lo más pronto posible.",
	"mailunsent" : "Tenemos algunos errores",
	"errorname" : "Por favor ingrese un nombre valido",
	"errormail" : "Por favor ingrese un email valido",
	"errormsg" : "Por favor ingrese un mensaje valido",
	"errortel" : "Por favor ingrese un teléfono valido",
	"certified" : "Certificados"
}