{
	"homeslidertitle" : "Notre but est faire des ",
	"homeslidersubtile" : "applications surprenantes pour vous.",
	"home" : "Home",
	"portfolio" : "Portefeuille",
	"blog" : "Blog",
	"our_history" : "Notre Histoire",
	"our_history_text" : "Tout á commencé en Novembre 2008, dans le moment quand le jeune entrepreneur et promoteur de software Javier Gomez Mora été un étudiant dans l’université. Il avait vu la façon comme le monde était en train de tourner sur une rue différente selon les moyennes de communication et les applications mobiles et dans l’internet.<br><br>Sa passion pour le développement, avec le désire de faire ce que il a aimé, lui conduit à avoir un grand intérêt pour apprendre tout sur le monde de ces programmes. Il toujours avait claire qu’il devait trouver créateurs pour compléter son connaissance, et alors pouvoir créer ses propres applications avec qualité. Il avait la force et la motivation pour faire un groupe concentré en l’innovation technologique.<br><br>Jusqu’au moment, ce groupe de travail on a maintenu, en train de travailler comme Gomosoft, le nom vient des premières parties des noms de famille du fondateur : Gomez Mora, et le mot SOFTware. Applications comme HOOBUYS, sont la proposition que le groupe maintient pour faire la différence.",
	"why_us" : "Pourquoi nous?",
	"what_we_do" : "Services",	
	"why_us_text" : "Dans Gomosoft nous sentons beaucoup de passion pour ce que nous faisons, nous mettons amour dans chaque pixel que nous créons. Nous efforçons toujours pour faire le code plus optimum comme nous pouvons, nous avons nos applications dans serveurs propres, pour avoir comme résultat des applications que travail très bien, comme on peut voir. Nous sommes toujours en train de mettre à jour notre connaissance, pour ajouter le meilleur produit dans les mains de nos clients, et dans le minimum de temps comme on soit possible, avec hauts standards de qualité.<br><br>Laissez-nous faire  votre travail plus facile, avec nos outils Cms2lite et Hoo2chat.",
	"contact_us" : "Contact Nous",
	"contact_text" : "N'hésitez pas à écrire si vous avez des questions, ou sont tout simplement à la recherche d'un devis gratuit. Nous serions heureux de vous aider.",
	"name" : "Nom",
	"email" : "Email",
	"telephone" : "Téléphone",
	"message" : "Message",
	"copyrights" : "Tous droits réservés Gomosoft &copy;",
	"find_us" : "Trouvez nous",
	"we_make" : "Nous faisons applications étonnantes avec",
	"mobileapps" : "Applications Mobiles",
	"desktopapps" : "Applications Ordinateur",
	"webapps" : "Applications Web",
	"websites" : "Web Sites",
	"apps" : "Applications",
	"design" : "Désign",
	"send" : "Envoyer",
	"testimonials" : "Témoignages",
	"english" : "Anglais",
	"spanish" : "Espagnol",
	"francois" : "Français",
	"read_in" : "Lire en",
	"privacy" : "Privacité",
	"cookies" : "Cookies",
	"code" : "fr-FR",
	"web_description" : "Montrez vos services et produits au monde 24/7. Ouvrez les portes de votre entreprise avec un web site optimisé en SEO (Search Engine Optimization). <a href='#' data-target='#contact-us' data-scroller>Devis gratuit</a>",
	"webapps_description" : "Maintenez l’information de votre entreprise toujours disponible et coffre-fort dans un nuage, avec une application dans l’internet. <a href='#' data-target='#contact-us' data-scroller>Devis gratuit</a>",
	"desktop_description" : "Optimisez la performance de votre entreprise jusqu’à 80%, en créant un processus automatique à travers des applications pour ordinateur. <a href='#' data-target='#contact-us' data-scroller>Devis gratuit</a>",
	"mobile_description" : "Gagnez-vous la fidélité de vos clients et attirez-vous un publique nouveau pour votre entreprise, à travers d’une application mobile. <a href='#' data-target='#contact-us' data-scroller>Devis gratuit</a>",
	"waitformail" : "S'il vous plaît patienter pendant que votre message envoie.",
	"mailsent" : "Merci, nous avons reçu votre message, nous vous contacterons dès posible.",
	"mailunsent" : "Nous avons quelques erreurs",
	"errorname" : "S'il vous plaît entrer un nom",
	"errormail" : "S'il vous plaît entrer un email",
	"errormsg" : "S'il vous plaît entrer un message valide",
	"errortel" : "S'il vous plaît entrer un téléphone valide",
	"certified" :"Certified"

}